const wordlist = [
  "اسالم",
  "اهواز",
  "ایلام",
  "بروجن",
  "بهشهر",
  "بوشهر",
  "بوکان",
  "بومهن",
  "بیجار",
  "پلدشت",

  "تفلیس",
  "تهران",
  "جیرفت",
  "چالوس",
  "خلخال",
  "داراب",

  "دزفول",
  "دورود",
  "رامسر",
  "رودهن",

  "زنجان",
  "سردشت",
  "سرعین",
  "سمنان",
  "سمیرم",
  "سنندج",

  "شبستر",
  "شوشتر",
  "شیراز",

  "طرقبه",

  "قزوین",
  "کاشان",

  "کرمان",

  "گرگان",

  "ماسال",
  "محلات",
  "مراغه",
  "ملارد",
  "ملایر",

  "منجیل",

  "نایین",
  "ندوشن",
  "نوشهر",

  "همدان",
  "یاسوج",
];

export default wordlist;
